[
  "obsidian-file-link",
  "better-export-pdf",
  "obsidian-checkbox3states-plugin",
  "obsidian-html-tags-autocomplete",
  "datepicker",
  "code-styler",
  "obsidian-enhancing-export",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin"
]